[
    [
        "При бронировании рейса или отеля онлайн пользуйтесь режимом «инкогнито».Сайты бронирования часто отслеживают ваши посещения и могут повысить цену просто потому, что вы уже на них бывали.",
        "Перевозите зарядные устройства и прочие провода в футляре для очков.",
        "Используйте соломинки для питья, чтобы взять с собой лишь необходимое в поездке количество косметических средств."
    ],
    [
        "Чтобы сохранить одежду свежей, кладите на дно чемодана антистатические салфетки.",
        "Для защиты зарядных устройств от нежелательного перекручивания и поломки используйте пружинку от старой ручки.",
        "Обходите стороной длинные очереди в уборные аэропорта.Совет может показаться банальным, но первая уборная терминала всегда самая переполненная. Пользуйтесь другими туалетами, чтобы избежать очередей и сэкономить драгоценное время."
    ],
    [
        "Зажим для бумаги поможет защитить лезвия бритвы.",
        "Если вы забыли зарядку, устройства можно подзарядить через USB-разъём телевизора.",
        "Не складывайте одежду, а скатывайте её в рулончики: это порядочно уменьшит объёмы багажа."
    ],
    [
        "Если есть одежда, которую необходимо аккуратно сложить, используйте папиросную бумагу, чтобы одежда не помялась.",
        "Таблетница – лучший контейнер для украшений.",
        "Перед путешествием отсканируйте все важные документы.В случае кражи или потери у вас будут копии паспорта, удостоверения личности, информации о рейсе, которые можно легко найти в смартфоне или планшете."
    ],
    [
        "Ускорьте время досмотра в аэропортуПоместите все мелкие вещи – бумажник, ключи, телефоны – в дорожную сумку, перед тем как поставить ее на транспортерную ленту. Вам не нужно будет выкладывать эти вещи отдельно, и вы сэкономите время.",
        "Мыло с мочалкой лучше сложить в специальную косметичку на застежке.",
        "Шапочкой для душа можно прикрыть подошвы туфель."
    ],
    [
        "Переведите смартфон в авиарежим, это сэкономит батарею и позволит ей быстрее зарядиться.",
        "Чтобы провода наушников не перепутывались, намотайте их на зажим для бумаги.",
        "Шпильки и заколки удобно хранить в коробочке Tic Tac."
    ],
    [
        "Воротничок рубашки не помнётся, если в середину поместить свёрнутый ремень.",
        "Выбирайте место около крыла самолёта, там не так сильно чувствуется турбулентность.Места, расположенные у крыла самолёта, обычно менее всего подвержены тряске при полёте из-за особенностей конструкции.",
        "Не выбрасывайте дорожные контейнеры, наполняйте их заново вместо того, чтобы каждый раз покупать новые."
    ],
    [
        "Функция “OK Maps” сохранит изображения карт Google Maps, и вы будете иметь к ним доступ офлайн.",
        "Постарайтесь упаковать все вещи в ручную кладь.Вакуумные пакеты неимоверно уменьшат объёмы вашей ручной клади. К тому же, отпадёт необходимость досмотра багажа.",
        "Вместо того, чтобы покупать воду в аэропорту, берите с собой пустую бутылку и наполняйте её водой после прохождения контроля безопасности."
    ],
    [
        "При бронировании мест на 2 персоны заказывайте места у окна и возле прохода.Если место посередине не займут, в вашем распоряжении будет целый ряд, если же займут – просто попросите того пассажира поменяться местами, чтобы сидеть рядом с компаньоном.",
        "Складывайте пиджаки изнанкой наружу, чтобы они не пачкались и не мялись.",
        "Покупайте билеты на самолёт во вторник после 15-00.Обычно в это время большие авиакомпании делают скидки на свои услуги, чтобы конкурировать с бюджетными компаниями, такими, например, как Southwest или JetBlue. Если вы хотите сэкономить, это самое время для покупки билетов."
    ],
    [
        "Побеспокойтесь о том, чтобы в вашем багаже ничего не пролилось.Открутите крышечки, закройте отверстия пищевой плёнкой и закрутите снова. Так вы предотвратите протекание жидкости.",
        "Запомните, когда лучше всего пользоваться уборной самолёта.Поскольку в большинстве авиакомпаний запрещены очереди в туалет во время полёта, лучше всего пользоваться им сразу после выравнивания самолёта и за 15-20 минут до посадки.",
        "WiFi-пароли различных учреждений можно найти в комментариях FourSquare."
    ],
    [
        "Пользуйтесь GPS, путешествуя за рубежом.Если у вас не установлена карта страны, в которую вы едете, просто на месте перед выходом из отеля загрузите карту Google map. Затем отключайте интернет (или включайте авиарежим), включайте GPS — и вы вполне сносно сможете ориентироваться на местности.",
        "Если вы забыли дома зарядное устройство для мобильного телефона, попросите бесплатную зарядку.Забыли зарядку? Очень часто в отеле на рецепции можно обнаружить полную коробку зарядных устройств, забытых предыдущими гостями.",
        "Пропускайте очередь на выдаче багажа.Маркировка вашего багажа ярлыком «хрупкие предметы» (даже если их там нет) заставит персонал обращаться с ним осторожно. Такой багаж часто размещается поверх остального и, следовательно, первым выезжает на выдаче."
    ],
    [
        "Экономьте время на сборы.Висячий органайзер для вещей, в котором всё разложено заранее, может существенно упростить процесс сбора чемодана, когда вы спешите.",
        "Удаляйте с фотографий незнакомых людей.",
        "В целях экономии вместо пунктов обмена валюты в аэропорту пользуйтесь банкоматами.Большинство банкоматов предложат более выгодный курс, чем пункты обмена."
    ],
    [
        "Подключайтесь к WiFi в аэропортах бесплатно.Находясь в аэропорту, добавьте“?.jpg” в конце любого адреса URL, чтобы избежать абсурдно высоких расценок за WiFi. Или можно разместиться снаружи зала ожидания: сигналы Wi-Fi часто можно поймать через стену.",
        "Путешествуя со своим удлинителем, вы станете героем и спасителем в аэропорту.",
        "Чтобы себя побаловать, в память о каждом дне путешествия посылайте себе открытки.Какое удовольствие вернуться домой и еще раз пережить незабываемые впечатления!"
    ]
]